[
  "J'avais dix-huit ans. Tout juste et quittant. Ma ville natale. Un beau jour, ô gué. Je vins débarquer. Dans la capitale. J'entrai pas aux cris. D'\"A nous deux Paris\". En Île-de-France. Que ton Rastignac. N'ait cure, Balzac !. De ma concurrence. De ma concurrence. . Gens en place, dormez. Sans vous alarmer. Rien ne vous menace. Ce n'est qu'un jeune sot. Qui monte a l'assaut. Du p'tit Montparnasse. On n's'étonnera pas. Si mes premiers pas. Tout droit me menèrent. Au pont Mirabeau. Pour un coup de chapeau. A l’Apollinaire. A l’Apollinaire. . Bec enfariné. Pouvais-je deviner. Le remue-ménage ?. Que dans mon destin. Causerait soudain. Ce pèlerinage ?. Que circonvenu. Mon cœur ingénu. Allait faire des siennes ?. Tomber amoureux. De sa toute pre-. Mière Parisienne. Mière Parisienne. . N'anticipons pas. Sur la berge en bas. Tout contre une pile. La belle tâchait. D'faire des ricochets. D'une main malhabile. Moi, dans ce temps-la. Je n'dis pas cela. En bombant le torse. L'air avantageux. J'étais à ce jeu. De première force. De première force. . \"Tu m'donnes un baiser ?\". Ai-je proposé. A la demoiselle. Et moi, sans retard. J't'apprends de cet art. Toutes les ficelles. Affaire conclue. En une heure elle eut. L'adresse requise. En change, moi. J'cueillis plein d'émoi. Ses lèvres exquises. Ses lèvres exquises. . Et durant un temps. Les journaux d'antan. D'ailleurs le relatent. Fallait se lever. Matin pour trouver. Une pierre plate. On redessina. Du pont d'Iena. Au pont Alexandre. Jusqu'à Saint-Michel. Mais à notre échelle. La carte du tendre. La carte du tendre. . Mais c'était trop beau. Au pont Mirabeau. La belle volage. Un jour se perchait. Sur un ricochet. Et gagnait le large. Elle me fit faux-bond. Pour un vieux barbon. La petite ingrate. Un Crésus vivant. Détail aggravant. Sur la rive droite. Sur la rive droite. . J'en pleurai pas mal. Le flux lacrymal. Me fit la quinzaine. Au viaduc d'Auteuil. Parait qu'à vue d’œil. Grossissait la Seine. Et si, pont d l'Alma. J'ai pas noyé ma. Détresse ineffable. C'est qu'l'eau coulant sous. Les pieds du zouzou. Était imbuvable. Était imbuvable. . Et qu'j'avais acquis. Cette conviction qui. Du reste me navre. Que mort ou vivant. Ce n'est pas souvent. Qu'on arrive au havre. Nous attristons pas. Allons de ce pas. Donner, débonnaires. Au pont Mirabeau. Un coup de chapeau. A l'Apollinaire. A l'Apollinaire"
]